{
    "1":{
            "naam":"Lennart",
            "content":"Lieve Pau,{././}Van harte gefeliciteerd met je verjaardag lieverd!{././}Wat ben ik iedere dag toch weer blij met jou!{././}Je glimlach en gezelligheid zou ik geen moment meer kunnen missen!{././}Ik hoop dat je deze dag heel erg mag genieten en dat je een onvergetelijke verjaardag hebt!{././}Ik hou van je lieverd!{././}xxx Lennart",
            "fotos" : [{"picturesource":"../assets/images/Lennart.jpg"}]
        },
    "2":{
            "naam":"Ma van der Lede", 
            "content":"Lieve schat,{././}Van harte gefeliciteerd meissie.{././}Enne.....als het goed is, gaan je wilde haren er zachtjes aan af he.{././}Dikke kus, mams.",
            "fotos" : [{"picturesource":"../assets/images/Ma_van_der_Lede.jpg"}]
        },
    "3":{
            "naam":"Pa van der Lede",
            "content":"Lieve Pauline, zit je in een dalletje, je vader brengt je naar het topje van de berg zoals je ziet!! Hartelijk gefeliciteerd met je 18e verjaardag en het enige nodige toegewenst van je liefhebbende vader",
            "fotos" : [{"picturesource":"../assets/images/Pa_van_der_Lede.jpg"}]
        },
    "4":{
            "naam":"Familie Van der Stelt",
            "content":"Lieve Pauline,{././}Van h🩷rte gefeliciteerd met je 18e verjaardag! Een hele gezellige dag toegewenst! En de zegen van de Heere voor je nieuwe levensjaar! {././}We zijn heel blij met jou!{././}Groetjes Familie van der Stelt",
            "fotos" : [{"picturesource":"../assets/images/Fam_van_der_Stelt.jpg"}]
        },
    "5":{
            "naam":"Corne, Jorine, Josephine, Derrick , Juliëtte, Amélie",
            "content":"Lieve Pauline, van harte gefeliciteerd met je verjaardag! Dat je maar een volwassen meid mag worden",
            "fotos" : [{"picturesource":"../assets/images/Corne.jpg"}]
        },
    "6":{
            "naam":"Rianda, Tinus, Mark, Nick",
            "content":"Lieve Pau,{././}Van harte gefeliciteerd met je verjaardag!❤{././}18 jaar alweer, waar is de tijd gebleven?! Als de dag van gisteren weet ik nog dat ik een zusje mocht krijgen! Tussen alle jongens eindelijk niet meer het enigste meisje! Je kan erom blijven glimlachen als je mijn reactie van dat moment had gezien, en ja je doet het soms na🤣🤣{././}Al met al, 18 jaartjes geworden! Bijna volwassen! Af en toe nog lekker een beetje jeugdig in gedrag maar dat is goed! Dat houdt pa ook weer jong😉 ben blij dat jij die taak op je hebt genomen sinds ik de deur uit ben.🤭🤣{././}Alle goeds toegewenst in je nieuwe levensjaar!{././}Ook names Tinus, Mark en Nick van harte gefeliciteerd!{././}XxR",
            "fotos" : [{"picturesource":"../assets/rianda1.jpeg"}, {"picturesource":"../assets/rianda2.jpeg"}, {"picturesource":"../assets/rianda3.jpeg"}, {"picturesource":"../assets/rianda4.jpeg"}, {"picturesource":"../assets/rianda5.jpeg"}]
        },
    "7":{
            "naam":"Maurice en Nienke",
            "content":"Hé Pau,{././}Vandaag is de grote dag waarop jij je volwassenheid mag vieren. Van harte gefeliciteerd en de zegen van God toegewenst voor je nieuwe levensjaar met school, werk, stages, je relatie en alles wat je bezighoudt. We kijken er naar uit dat je/jullie snel weer langskomen in Dordrecht om een nieuw hoofdstuk toe te voegen aan onze supavonturen. {././}Groetjes en een fijne dag vandaag!{././}Maurice en Nienke ",
            "fotos" : [{"picturesource":"../assets/images/Maurice.jpg"}]
        },
    "8":{
            "naam":"Arnold, Saskia en Yara",
            "content":"Pauline,{././}Jouw geliefde Lennart heeft ons gevraagd een leuk stukje over jou te schrijven.{././}Maar he... je kent ons. Dat wordt geen stukje maar een stuk. En leuk?{././}Geen idee. Ons kennende :P.{././}Want wat kennen wij jou nog eigenlijk helemaal. Al jaren zijn wij de hort op en jij zit nog lekker thuis, dus wij missen een hoop van jou. Maar toch... we gaan 18 dingen van jou op een rijtje zetten die bij jou passen. Tenminste dat vinden wij{././}1. Je bent creatief. Je maak(te) kaarten, en vind het heerlijk om te tekenen. Ook heb je een blauwe maandag bij ons muziek gespeelt. Die kant kan je nog wat meer ontwikkelen, dat was wel erg kort.{././}2. Je bent een echte giechel. Als Pauline begint te lachen komt er vaak geen einde meer aan.{././}3. Je bent een iets wat perfectionist. Alles moet goed en perfect.{././}4. Je bent ook iemand die brede interesses heeft. Werken bij de theetuin, bakker en in de zorg.{././}5. Ga nooit maar dan ook nooit met Pauline shoppen. Want twijfelen kan je als de beste. Haha bij Keesje kregen de bediening, je Ma en Sasie een hele lange sik van jou getwijfel. Maar okay je ziet er wel altijd uit om door een ringetje te halen.{././}6. Je noemt Thirza altijd zussssss. Thirza vergeet haar naam denk ooit nog eens. Maar wat zijn wij eigenlijk?{././}7. Een 'doe' opdracht die bij Pauline in de smaak valt: appelmoes schieten, liefst in je 00g.{././}8. Je eigenlijk altijd best handtastelijk bent. Je zit vaak aan iemand te frunniken of even te knijpen ofzo.{././}9. Je houdt van leuk op de foto staan. Ooit eens een hele shoot met je gedaan.{././}10. Je vreselijk beschimmeld en fuuterig bent wat betreft praten over je verkering, verliefdheid enz. Dat prikkelt ons 20 erg...{././}11. Je bent gek op je neefjes en nichtjes. Hoe kleiner hoe leuker.{././}12. Eigenlijk ben je ons kleine zusje en vinden wij het raar om te zien, dat je zit te wijnen, je rijbewijs aan het halen bent, en verpleegkunde doet. Hallooo blijf ff klein ofzo.{././}13. Je elke dag praktisch langs ons huis rijdt met de bus, maar nooit eens denkt, hey...{././}laat ik hier eens uitstappen en even blijven eten.{././}14. Je vroeger altijd twee vlechtjes in je haar wilde want dat had Sasie ook.{././}15. Je neemt het liefst een ander even flink in de maling, maar o wee als we wat terug doen{././}16. Je houdt van spelletjes{././}17. Fuuut onze inspiratie houdt er mee op{././}18. Van harte gefeliciteerd met je verjaardag.{././}Doei,{././}Arnold, Saskia en Yara",
            "fotos" : [{"picturesource":"../assets/images/8-0.jpg"}, {"picturesource":"../assets/images/8-1.jpg"}, {"picturesource":"../assets/images/8-2.jpg"}, {"picturesource":"../assets/images/8-3.jpg"}, {"picturesource":"../assets/images/8-4.jpg"}, {"picturesource":"../assets/images/8-5.jpg"}, {"picturesource":"../assets/images/8-6.jpg"}]       
        },
    "9":{
            "naam":"Wilmart",
            "content":"Gefeliciteerd met je 18e verjaardag kan je wel volwassen zijn maar je blijft me kleine zusje",
            "fotos" : [{"picturesource":"../assets/images/Wilmart.jpg"}]
        },
    "10":{
            "naam":"Thirza",
            "content":"Zus, wat is het toch leuk om je zusje te zijn!",
            "fotos" : [{"picturesource":"../assets/images/Thirza.jpg"}]
        },
    "11":{
            "naam":"Anne Sophie",
            "content":"Hoihoi Pautje, van harte gefeliciteerd met je 18e verjaardag meid (nu alleen nog volwassen worden😝). Ik zal het je besparen hier alle gekkigheid op te schrijven die wij hebben meegemaakt, -het is ook veel te veel werk tuurlijk- maar ik hoop wel dat we het nog heeeel veel jaar zo gezellig en leuk mogen hebben. {././}Bedankt voor de lieve vriendin die je altijd bent😘. En geniet vooral van dit originele cadeautje🙂.{././}Liefs van Anne-Soof",
            "fotos" : [{"picturesource":"../assets/images/Anne_Sophie.jpg"}]
        },
    "12":{
            "naam":"Sanne",
            "content":"Hee moppiee van me!{././}Lenn vroeg of ik een leuk berichtje voor je wilde schrijven. Dus ben er effies goed voor gaan zitten om even een heeel lang verhaal te schrijvenn voor mn vriendinnetjee. Ik zou eigenlijk ook niet weten waar ik moet beginnen, dus ik begin maar ergens. Pauu, ik vind je toch zon schat van een meid. Ik ben echt super blij dat ik jou heb leren kennen op vakantie. We hebben het er vaak nog over en ik vind het heerlijk om met jou alle herrineringen weer op te halen. Ik heb het toch zo ontzettend gezellig gehad met jou terwijl we heel verschillend zijn. Die avondjes waren leeuheeuuk! Samen een stroopwafel bij mij thuis halen, eff naar de wc want die was dichterbij, af en toe een inkakkertje en het volgende moment springlevend, de gesprekken die ik toen met jou had die geweldig waren en ga zo maar door. Onze eerste indruk was niet gelijk positief (van jouw kant vooral ;)), maar ik vond je gelijk al een leuke meid. En ik heb absoluut geen spijt dat ik zoveel met jou heb omgegaan. Wat heb ik het eigenlijk getroffen hee! Gelukkig maar dat je eerste indruk een beetje herstelt iss.. {././}Ook de afspraakjes daarna waren geweldig. Wij die bij de bushalte helemaal blij waren om elkaar te zien. Jaa, een herrie was t wel. Het daagje strand, shoppen saampjes, de wijntjes die we daarna nog gedronken hebben (SSSSTT), bij elkaar slapenn, kokenn, en noem maar op. Paauu ik heb onwijs genoten van onze daagjes samen. En hoop op nog heel veel herrrineringen. (Dat gaat ook wel goed komen want je komt echt niet van me af;)){././}Lieverdd, ik gun je echt alle geluk, liefde en wijsheid toe in de toekomst. En ik wens je natuurlijk het aller beste toee! {././}Fijne verjaardag en tot gauww{././}Ik denk dat ik nu moet stoppen anders word het veelste veel, maar meidd, vergeet nooit dat ik onwijs veel van je houu!{././}Liefss Sann",
            "fotos" : [{"picturesource":"../assets/images/Sanne-01.jpeg"}, {"picturesource":"../assets/images/Sanne-02.jpeg"}, {"picturesource":"../assets/images/Sanne-03.jpeg"},{"picturesource":"../assets/images/Sanne-04.jpeg"}, {"picturesource":"../assets/images/Sanne-05.jpeg"}] 
        },
    "13":{
            "naam":"Maaike",
            "content":"Hee lieve Pau, {././}Happy Birthday to youuuu. De meid is 18, pfoe pfoe. En wat hebben we al mega veel memories zeg. Besef dat even, ik hebt t voor je geteld (niet m’n ding, dat weet je) maar ik ken jou ong. 12 jaar!!! (naar mijn berekening dan he).{././}We maakten de overgang van verstoppertje spelen bij jerrik in de tuin naar film- en kraoke avondjes. En nu (nu jij oud bent 😉 spelen we spelletjes, voeren we goede gesprekken (incl. af en toe een traan) en drinken we koffie. En I love it. Ik ben dankbaar voor een vriendin als jij. En ik ben trots op hoe jij alles doet!{././}Ik hoop op nog veel meer gezellige momentjes met jou!{././}Liefs Maaike{././}Ps. 1: Excuses voor m’n lange bericht.{././}Ps. 2: Vergeet nooit: ‘Wees niet bevreesd, want Ik ben met u, wees niet verschrikt, want Ik ben uw God. Ik sterk u, ook help Ik u, ook ondersteun Ik u met Mijn rechterhand, die gerechtigheid werkt.’<br><i>Jesaja 41:10 HSV</i>",
            "fotos" : [{"picturesource":"../assets/images/maaike1.jpeg"}, {"picturesource":"../assets/images/maaike2.jpeg"}, {"picturesource":"../assets/images/maaike3.jpeg"}]
        },
    "14":{
            "naam":"Elaine",
            "content":"Hee Pau, happy birthday to youuu! De meid is gewoon 18 geworden! We hebben al zoveel leuke en gezellige dingen gedaan, zoals Rome, Parijs en natuurlijk ook de gezellige avondjes. Ik kan ook altijd zo om en met jou lachen.{././}Ik hoop dat er nog veel meer herinneringen bijkomen!{././}Liefss Elaine",
            "fotos" : [{"picturesource":"../assets/images/Elaine.jpg"}]
        },
    "15":{
            "naam":"Anna",
            "content":"Lieve Pau, {././}Van harte gefeliciteerd met je verjaardag! Gwn volwassen! Was je natuurlijk al met je gedrag maar nu ook met je leeftijd. {././}We hebben 5 jaar in de klas gezeten en wat was het altijd gezelligg! Vooral het laatste jaar tijdens bio en Engels haha. We leerden niet veel maar gezellig was het wel. We zijn eigenlijk al naar best veel dingen geweest. Naar Rome, een echt hoogte punt natuurlijk maar ook Haarlem want eerst een soort strafkamp leek met Nieuwaal, maar uiteindelijk was echt knetter leuk! We hebben met 10 meiden op een camping gestaan 5 dagen! Weet je wat ik ook een kei grappig moment vond, dat wij samen met Elaine helemaal naar paal 10 zijn gelopen om vervolgens er achter te komen dat het al vol zat. En dat we toen op gehaald werden door Sanne, Deline en Eloïse op de scooter, en dat jij toen met een skihelm op achterop zat hahaha.{././}Ik hoop dat je een hele fijne dag hebt vandaag. En ik hoop dat je over een paar jaar een kei lief zustertje bent (een dat gaat zeker lukken!) en ik hoop dat we nog veel leuke hoogtepunten mogen mee maken samen. {././}Oh jaa ik moest hier een leuke foto bij zoeken maar ik kwam er achter dat wij helemaal niet zo heel leuke foto’s hebben samen dus daar moeten we ook ff echt verandering in brengen! {././}Nou dit was men verhaaltje ik ben er heel slecht in dus ik hoop dat je het leuk vind! {././}Liefst Anna ",
            "fotos" : [{"picturesource":"../assets/images/Anna.jpg"}]
        }
}
