{
    "1":{
            "naam":"Dit is aangepaste tekst",
            "content":"Hey hallo, dikke gefeliciteerd",
            "fotos" : [{"picturesource":"../assets/images/lp1.jpeg"}]
        },
    "2":{
            "naam":"Langere naam die mogelijk eventjes moet wrappen", 
            "content":"Hey hallo, dikke gefeliciteerd en een nog langere boodschap omdat ik hou van schrijven",
            "fotos" : []
        },
    "3":{
            "naam":"Pauline fan",
            "content":"Grootste fan ever",
            "fotos" : []
        },
    "4":{
            "naam":"Lennart",
            "content":"xx",
            "fotos" : []
        },
    "5":{
            "naam":"Help me met namen verzinnen",
            "content":"Ik doe ook maar wat",
            "fotos" : []
        },
    "6":{
            "naam":"Is dit goed?",
            "content":"Ik haat mockdata maken",
            "fotos" : []
        },
    "7":{
            "naam":"Ligt het aan creativiteit?",
            "content":"Mogelijk",
            "fotos" : []
        },
    "8":{
            "naam":"Arnold, Saskia en Yara",
            "content":"Pauline,{././}Jouw geliefde Lennart heeft ons gevraagd een leuk stukje over jou te schrijven.{././}Maar he... je kent ons. Dat wordt geen stukje maar een stuk. En leuk?{././}Geen idee. Ons kennende :P.{././}Want wat kennen wij jou nog eigenlijk helemaal. Al jaren zijn wij de hort op en jij zit nog lekker thuis, dus wij missen een hoop van jou. Maar toch... we gaan 18 dingen van jou op een rijtje zetten die bij jou passen. Tenminste dat vinden wij{././}{././}1. Je bent creatief. Je maak(te) kaarten, en vind het heerlijk om te tekenen. Ook heb je een blauwe maandag bij ons muziek gespeelt. Die kant kan je nog wat meer ontwikkelen, dat was wel erg kort.{././}2. Je bent een echte giechel. Als Pauline begint te lachen komt er vaak geen einde meer aan.{././}3. Je bent een iets wat perfectionist. Alles moet goed en perfect.{././}4. Je bent ook iemand die brede interesses heeft. Werken bij de theetuin, bakker en in de zorg.{././}5. Ga nooit maar dan ook nooit met Pauline shoppen. Want twijfelen kan je als de beste. Haha bij Keesje kregen de bediening, je Ma en Sasie een hele lange sik van jou getwijfel. Maar okay je ziet er wel altijd uit om door een ringetje te halen.{././}6. Je noemt Thirza altijd zussssss. Thirza vergeet haar naam denk ooit nog eens. Maar wat zijn wij eigenlijk?{././}7. Een 'doe' opdracht die bij Pauline in de smaak valt: appelmoes schieten, liefst in je 00g.{././}8. Je eigenlijk altijd best handtastelijk bent. Je zit vaak aan iemand te frunniken of even te knijpen ofzo.{././}9. Je houdt van leuk op de foto staan. Ooit eens een hele shoot met je gedaan.{././}10. Je vreselijk beschimmeld en fuuterig bent wat betreft praten over je verkering, verliefdheid enz. Dat prikkelt ons 20 erg...{././}11. Je bent gek op je neefjes en nichtjes. Hoe kleiner hoe leuker.{././}12. Eigenlijk ben je ons kleine zusje en vinden wij het raar om te zien, dat je zit te wijnen, je rijbewijs aan het halen bent, en verpleegkunde doet. Hallooo blijf ff klein ofzo.{././}13. Je elke dag praktisch langs ons huis rijdt met de bus, maar nooit eens denkt, hey...{././}laat ik hier eens uitstappen en even blijven eten.{././}14. Je vroeger altijd twee vlechtjes in je haar wilde want dat had Sasie ook.{././}15. Je neemt het liefst een ander even flink in de maling, maar o wee als we wat terug doen{././}16. Je houdt van spelletjes{././}17. Fuuut onze inspiratie houdt er mee op{././}18. Van harte gefeliciteerd met je verjaardag.{././}Doei,{././}Arnold, Saskia en Yara",
            "fotos" : [{"picturesource":"../assets/images/8-0.jpg"}, {"picturesource":"../assets/images/8-1.jpg"}, {"picturesource":"../assets/images/8-2.jpg"}, {"picturesource":"../assets/images/8-3.jpg"}, {"picturesource":"../assets/images/8-4.jpg"}, {"picturesource":"../assets/images/8-5.jpg"}, {"picturesource":"../assets/images/8-6.jpg"}]       
        }
}
